export default function AccredNotice() {
  return (
    <div className="rounded-2xl border border-gray-200 bg-blue px-5 py-4">
      <p className="text-sm md:text-base leading-7 text-white">
        <strong>Внимание!</strong> С 2022 года для дальнейшей работы Вам не
        требуется получение свидетельства об аккредитации специалиста,
        выписки из ЕГИСЗ или выписки из протокола заседания центральной
        аккредитационной комиссии (часть 3.1 статьи 69 Федерального закона
        от 21.11.2011 № 323-ФЗ). Сведения о Вашем прохождении аккредитации
        вносятся в федеральный регистр медицинских работников ЕГИСЗ, доступ
        в который есть у Вашего работодателя.
      </p>
    </div>
  );
}