export const SPECIALTIES = [
  "Сестринское дело",
  "Анестезиология и реаниматология",
  "Ультразвуковая диагностика",
  "Организация здравоохранения и общественное здоровье",
  "Медицинский массаж",
  "Операционное дело",
  "Рентгенология",
  "Сестринское дело в косметологии",
  "Организация сестринского дела",
  "Сестринское дело в педиатрии",
  "Лечебная физкультура",
];


export const MONTH = [
  "Январь",
  "Февраль",
  "Март",
  "Апрель",
  "Май",
  "Июнь",
  "Июль",
  "Август",
  "Сентябрь",
  "Октябрь",
  "Ноябрь",
  "Декабрь",
];