export const items = [
    { id: 1, title: "Правила поведения аккредитаци", 
    links: [
      { name: "Ознакомиться с правилами поведения при проведении пса", url: "/" },
    ]},
  

  { id: 2, title: "Документы для первичной специализированной аккредитации",

    links: [

        { name: "В случае представления на бумажном носителе:"}, 
        { name: "Заявление о допуске к аккредитации специалиста" },
        { name: "Копия документа, удостоверяющего личность" },
        { name: "Копия документа, подтверждающего факт изменения фамилии, имени, отчества, - в случае изменения фамилии, имени, отчества (при наличии)" },
        { name: "Копии документов об образовании и (или) о квалификации или выписка из протокола заседания государственной экзаменационной комиссии" },
        { name: "Копия сертификата специалиста (при наличии)" },
        { name: "Копия трудовой книжки или сведения о трудовой деятельности (при наличии), или копии иных документов, подтверждающих наличие стажа медицинской деятельности." },

        { name: "В случае дистанционной подачи документов необходимо прислать на адрес электронной почты accred.inozem.online@yandex.ru скан-копии документов:"},
        { name: "Заявление о допуске к аккредитации специалиста" },
        { name: "Копия документа, удостоверяющего личность" },
        { name: "Копия документа, подтверждающего факт изменения фамилии, имени, отчества, - в случае изменения фамилии, имени, отчества (при наличии)" },
        { name: "Копии документов об образовании и (или) о квалификации или выписка из протокола заседания государственной экзаменационной комиссии" },
        { name: "Копия сертификата специалиста (при наличии)" },
        { name: "Копия трудовой книжки или сведения о трудовой деятельности (при наличии), или копии иных документов, подтверждающих наличие стажа медицинской деятельности." },

        {name: "Прядок действий:"},
        {name: "В теме письма указать: «Первичная специализированная аккредитация»"},
        {name: "Бланки для заполнения" },
        {name: "Согласие на обработку персональных данных (файл в формате pdf, доступен для скачивания)", url: "/" },
        {name: "Заявление о допуске к аккредитации специалиста", url: "/" },
        {name: "Образец заявления о допуске к аккредитации специалиста", url: "/" }
        
    ]},
{
  id: 3,
  title: "Нормативная база аккредитации",
  links: [
    { name: "Приказ Минздрава РФ от 28.10.2022 № 709н «Об утверждении Положения об аккредитации специалистов»", url: "/" },
    { name: "Письмо Минздрава РФ от 28.12.2021 № 16-7/И/2-22271", url: "/" },
    { name: "Приказ от 22 ноября 2021 года N 1082н Об утверждении порядка выдачи свидетельства об аккредитации", url: "/" },
  ]
},

{id: 4, title: "Итоги", links: [
      { name: "Оценка результатов прохождения этапов аккредитации специалиста оформляется протоколами заседаний аккредитационной подкомиссии, подписываемыми в день завершения соответствующего этапа и размещаемыми не позднее двух рабочих дней со дня их подписания на официальном сайте и информационных стендах аккредитационного центра." },
      { name: "Сведения о лицах, признанных прошедшими аккредитацию специалиста, вносятся Министерством здравоохранения Российской Федерации в единую государственную информационную систему в сфере здравоохранения в рамках ведения персонифицированного учета в соответствии со статьями 92, 93 и 93.1 Федерального закона №323-ФЗ." },
    ]}
  
]