export const learning = [
    { id: 1, title: "Документы для первичной специализированной аккредитации",
    links: [
        {name: "Образец заявления о допуске к аккредитации специалиста", url: "/" },
    ]},
    
    { id: 2, title: "Документы для первичной специализированной аккредитации",
    links: [
        {name: "Образец заявления о допуске к аккредитации специалиста", url: "/aasd" },
        {name: "Образец заявления о допуске к аккредитации специалиста", url: "/" },
    ]},

    { id: 3, title: "Документы для первичной специализированной аккредитации",
    links: [
        {name: "Образец заявления о допуске к аккредитации специалиста", url: "/" },
    ]},
]