export const learning = [
    { id: 1, title: "Инструкция создания профиля",
    links: [
        {name: "Образец заявления о допуске к аккредитации специалиста", url: "/" },
        {name: "Образец заявления о допуске к аккредитации специалиста", url: "/" },
    ]},
    
    { id: 2, title: "Формы, анкеты, заявления",
    links: [
        {name: "Образец заявления о допуске к аккредитации специалиста", url: "/aasd" },
        {name: "Образец заявления о допуске к аккредитации специалиста", url: "/" },
    ]},

    { id: 3, title: "Программы и прейскурант",
    links: [
        {name: "Прейскурант на 2025 ТФОМС", url: "/" },
        {name: "Прейскурант на 2026 год", url: "/" },
        {name: "Приказ КТП_ПК_ВМО", url: "/" },
        {name: "Приказ КТП_ПК_СМО", url: "/" },
        {name: "Приказ КТП_ПП", url: "/" },
    ]},
]