export const items = [
    { id: 1, title: "Преподаватели направления «Ультразвуковая диагностика»", 
    links: [
      { name: "Ознакомиться с правилами поведения при проведении пса", url: "/" },
    ]},
  

{
  id: 2,
  title: "Преподаватели направления «Акушерское дело»",
  links: [
    { name: "Приказ Минздрава РФ от 28.10.2022 № 709н «Об утверждении Положения об аккредитации специалистов»", url: "/" },
    { name: "Письмо Минздрава РФ от 28.12.2021 № 16-7/И/2-22271", url: "/" },
    { name: "Приказ Минздрава РФ от 22 ноября 2021 года № 1082н «Об утверждении положения об аккредитации специалистов»", url: "/" },
    { name: "Приказ Минздрава РФ от 22 ноября 2021 года № 1081н «Об утверждении положения об аккредитации специалистов»", url: "/" },
    { name: "Приказ Минздрава РФ от 08.02.2021 № 58н «Об особенностях допуска к осуществлению медицинской и фармацевтической деятельности в 2021 году»", url: "/" },
    { name: "Приказ Минздрава РФ от 02.02.2021 № 40н «Об особенностях проведения аккредитации специалистов в 2021 году»", url: "/" },
    { name: "Приказ Минздрава РФ от 24.08.2020 № 891н «Об особенностях проведения аккредитации специалиста в 2020 году»", url: "/" },
  ]
},
{
  id: 3,
  title: "Преподаватели направления «Акушерства и гинекологии»",
  links: [
    { name: "Приказ Минздрава РФ от 28.10.2022 № 709н «Об утверждении Положения об аккредитации специалистов»", url: "/" },
    { name: "Письмо Минздрава РФ от 28.12.2021 № 16-7/И/2-22271", url: "/" },
    { name: "Приказ Минздрава РФ от 22 ноября 2021 года № 1082н «Об утверждении положения об аккредитации специалистов»", url: "/" },
    { name: "Приказ Минздрава РФ от 22 ноября 2021 года № 1081н «Об утверждении положения об аккредитации специалистов»", url: "/" },
    { name: "Приказ Минздрава РФ от 08.02.2021 № 58н «Об особенностях допуска к осуществлению медицинской и фармацевтической деятельности в 2021 году»", url: "/" },
    { name: "Приказ Минздрава РФ от 02.02.2021 № 40н «Об особенностях проведения аккредитации специалистов в 2021 году»", url: "/" },
    { name: "Приказ Минздрава РФ от 24.08.2020 № 891н «Об особенностях проведения аккредитации специалиста в 2020 году»", url: "/" },
  ]
},

{
  id: 4,
  title: "Обучение по специальности «Акушерство и гинекология» ",
  links: [
    { name: "Приказ Минздрава РФ от 28.10.2022 № 709н «Об утверждении Положения об аккредитации специалистов»", url: "/" },
    { name: "Письмо Минздрава РФ от 28.12.2021 № 16-7/И/2-22271", url: "/" },
    { name: "Приказ Минздрава РФ от 22 ноября 2021 года № 1082н «Об утверждении положения об аккредитации специалистов»", url: "/" },
    { name: "Приказ Минздрава РФ от 22 ноября 2021 года № 1081н «Об утверждении положения об аккредитации специалистов»", url: "/" },
    { name: "Приказ Минздрава РФ от 08.02.2021 № 58н «Об особенностях допуска к осуществлению медицинской и фармацевтической деятельности в 2021 году»", url: "/" },
    { name: "Приказ Минздрава РФ от 02.02.2021 № 40н «Об особенностях проведения аккредитации специалистов в 2021 году»", url: "/" },
    { name: "Приказ Минздрава РФ от 24.08.2020 № 891н «Об особенностях проведения аккредитации специалиста в 2020 году»", url: "/" },
  ]
},
{
  id: 5,
  title: "Нормативная база",
  links: [
    { name: "Приказ Минздрава РФ от 28.10.2022 № 709н «Об утверждении Положения об аккредитации специалистов»", url: "/" },
    { name: "Письмо Минздрава РФ от 28.12.2021 № 16-7/И/2-22271", url: "/" },
    { name: "Приказ Минздрава РФ от 22 ноября 2021 года № 1082н «Об утверждении положения об аккредитации специалистов»", url: "/" },
    { name: "Приказ Минздрава РФ от 22 ноября 2021 года № 1081н «Об утверждении положения об аккредитации специалистов»", url: "/" },
    { name: "Приказ Минздрава РФ от 08.02.2021 № 58н «Об особенностях допуска к осуществлению медицинской и фармацевтической деятельности в 2021 году»", url: "/" },
    { name: "Приказ Минздрава РФ от 02.02.2021 № 40н «Об особенностях проведения аккредитации специалистов в 2021 году»", url: "/" },
    { name: "Приказ Минздрава РФ от 24.08.2020 № 891н «Об особенностях проведения аккредитации специалиста в 2020 году»", url: "/" },
  ]
},
{
  id: 6,
  title: "Преподаватели направления «Акушерства и гинекологии»",
  links: [
    { name: "Приказ Минздрава РФ от 28.10.2022 № 709н «Об утверждении Положения об аккредитации специалистов»", url: "/" },
    { name: "Письмо Минздрава РФ от 28.12.2021 № 16-7/И/2-22271", url: "/" },
    { name: "Приказ Минздрава РФ от 22 ноября 2021 года № 1082н «Об утверждении положения об аккредитации специалистов»", url: "/" },
    { name: "Приказ Минздрава РФ от 22 ноября 2021 года № 1081н «Об утверждении положения об аккредитации специалистов»", url: "/" },
    { name: "Приказ Минздрава РФ от 08.02.2021 № 58н «Об особенностях допуска к осуществлению медицинской и фармацевтической деятельности в 2021 году»", url: "/" },
    { name: "Приказ Минздрава РФ от 02.02.2021 № 40н «Об особенностях проведения аккредитации специалистов в 2021 году»", url: "/" },
    { name: "Приказ Минздрава РФ от 24.08.2020 № 891н «Об особенностях проведения аккредитации специалиста в 2020 году»", url: "/" },
  ]
},
]