export const items = [
    { id: 1, title: "Преподаватели направления «Ультразвуковая диагностика»", 
    links: [
     
    ]},
  

{
  id: 2,
  title: "Преподаватели направления «Акушерское дело»",
  links: [
   
  ]
},
{
  id: 3,
  title: "Преподаватели направления «Акушерства и гинекологии»",
  links: [
   
  ]
},

{
  id: 4,
  title: "Обучение по специальности «Акушерство и гинекология» ",
  links: [
   
  ]
},
{
  id: 5,
  title: "Нормативная база",
  links: [
   
  ]
},
{
  id: 6,
  title: "Другие направления кафедры медико-социальных проблем",
  links: [
   
  ]
},
{
  id: 7,
  title: "Программы дополнительного профессионального образования",
  links: [
   
  ]
},
]