export const HIGHER_SPECIALTIES = [
  "Акушерство и гинекология",
  "Анестезиология-реаниматология",
  "Дерматовенерология",
  "Кардиология",
  "Клиническая лабораторная диагностика",
  "Неврология",
  "Онкология",
  "Организация здравоохранения и общественное здоровье",
  "Оториноларингология",
  "Офтальмология",
  "Рентгенология",
  "Терапия",
  "Ультразвуковая диагностика",
  "Урология",
  "Хирургия",
  "Профпатология",
  "Все клинические специальности",
  "Функциональная диагностика",
  "Эндоскопия",
  "Гастроэнторология"
]


export const SECONDARY_SPECIALTIES = [
"Анестезиология и реаниматология",
"Лечебная физкультура",
"Медицинский массаж",
"Операционное дело",
"Организация сестринского дела",
"Рентгенология",
"Сестринское дело",
"Сестринское дело в педиатрии",
"Физиотерапия",
"Все специальности",
"Сестринское дело в косметологии",
]


