

export const title = [
  {
    specialization: 'Сестринское дело',

    blocks: [
        'Инфекционная безопасность и инфекционный контроль',
        'Первичная доврачебная МСП при неотложных и экстремальных ситуациях',
        'Актуальные вопросы вакцинопрофилактики',
        'Формы медицинской документации',
        'Практические навыки для проведения второго этапа первичной специализированной аккредитации',
    ],

    second_content: [
      {id: 1, name: "1. Корь", url: ""},
      {id: 2, name: "2. Гепатит В", url: ""},
      {id: 3, name: "3. Гепатит А", url: ""},
      {id: 4, name: "1. Корь", url: ""},
      {id: 5, name: "1. Корь", url: ""},
      {id: 6, name: "1. Корь", url: ""},
      {id: 7, name: "1. Корь", url: ""},
      {id: 8, name: "1. Корь", url: ""},
      {id: 9, name: "1. Корь", url: ""},
    ],

    three_content: [
      {id: 1, name: "Унифицированные формы меддокументации", url: ""},
      {id: 2, name: "Учетная форма N 043-1_у", url: ""},
      {id: 3, name: "Учетная форма N 079_у", url: ""},
      {id: 4, name: "Учетная форма № 025_у", url: ""},
      {id: 5, name: "Учетная форма № 025-1_у", url: ""},
      {id: 6, name: "Учетная форма № 030_у", url: ""},
      {id: 7, name: "Форма N 032_у", url: ""},
      {id: 8, name: "Форма N 070_у", url: ""},
      {id: 9, name: "Форма N 076_у", url: ""},
      {id: 10, name: "Форма N 086_у", url: ""},
      {id: 11, name: "Форма N 086-2_у", url: ""},
      {id: 12, name: "Форма № 030-13_у", url: ""},
      {id: 13, name: "Форма № 072_у", url: ""},
    ]

  },
  {
    specialization: 'Ренгтенология',

    blocks: [
        'Инфекционная безопасность',
        'Первичная доврачебная МСП',
        'Вакцинопрофилактика',
        'Практические навыки',
    ],

    second_content: [
      {id: 1, name: "1. Корь", url: ""},
      {id: 2, name: "1. Корь", url: ""},
      {id: 3, name: "1. Корь", url: ""},
      {id: 4, name: "1. Корь", url: ""},
      {id: 5, name: "1. Корь", url: ""},
      {id: 6, name: "1. Корь", url: ""},
      {id: 7, name: "1. Корь", url: ""},
      {id: 8, name: "1. Корь", url: ""},
      {id: 9, name: "1. Корь", url: ""},
    ],

    three_content: [
      {id: 1, name: "1. Корь", url: ""},
      {id: 2, name: "2. Гепатит В", url: ""},
      {id: 3, name: "3. Гепатит А", url: ""},
      {id: 4, name: "1. Корь", url: ""},
      {id: 5, name: "1. Корь", url: ""},
      {id: 6, name: "1. Корь", url: ""},
      {id: 7, name: "1. Корь", url: ""},
      {id: 8, name: "1. Корь", url: ""},
      {id: 9, name: "1. Корь", url: ""},
      {id: 10, name: "1. Корь", url: ""},
      {id: 11, name: "1. Корь", url: ""},
      {id: 12, name: "1. Корь", url: ""},
      {id: 13, name: "1. Корь", url: ""},
    ]
  },
]