

export const title = [
  {
    specialization: 'Сестринское дело',

    blocks: [
        'Инфекционная безопасность и инфекционный контроль',
        'Первичная доврачебная МСП при неотложных и экстремальных ситуациях',
        'Актуальные вопросы вакцинопрофилактики',
        'Практические навыки для проведения',
        'Формы медицинской документации',
    ],
  },
  {
    specialization: 'Ренгтенология',

    blocks: [
        'Инфекционная безопасность',
        'Первичная доврачебная МСП',
        'Вакцинопрофилактика',
        'Практические навыки',
    ],
  },
]