

export const title = [
  {
    specialization: 'Сестринское дело',

    blocks: [
        'Инфекционная безопасность и инфекционный контроль',
        'Первичная доврачебная МСП при неотложных и экстремальных ситуациях',
        'Актуальные вопросы вакцинопрофилактики',
        'Формы медицинской документации',
        'Практические навыки для проведения второго этапа первичной специализированной аккредитации',
    ],

    headlines : [
      "",

    ]

  },
  {
    specialization: 'Рентгенология',

    blocks: [
        'Инфекционная безопасность',
        'Второй блок черт побери'
    ],
  },
]