

export const title = [
    {id: 1, specialization: "Сестринское дело", 
        name: "Инфекционная безопасность и инфекционный контроль",
        name_second: "Первичная доврачебная МСП при неотложных и экстремальных ситуациях",
        name_three: "Актуальные вопросы вакцинопрофилактики",
        name_four: "Практические навыки для проведения",
        name_five: "Формы медицинской документации",    
    },
    {id: 2, specialization: "Ультразвуковая дигностика", 
        name: "Инфекционный контроль",
        name_second: "экстремальных ситуациях",
        name_three: "Актуальные вопросы вакцинопрофилактики",
    }
]