

export const title = [
  {
    specialization: 'Сестринское дело',

    blocks: [
        'Инфекционная безопасность и инфекционный контроль',
        'Инфекционная безопасность',
        'Первичная доврачебная МСП',
        'Вакцинопрофилактика',
        'Практические навыки',
    ],
  },
  {
    specialization: 'Сестринское дело',

    blocks: [
        'Инфекционная безопасность',
        'Первичная доврачебная МСП',
        'Вакцинопрофилактика',
        'Практические навыки',
    ],
  },
]