
export const title = [
  {
    specialization: 'Сестринское дело',
    blocks: [
      {
        title: 'Инфекционная безопасность и инфекционный контроль',
        type: 'video',
      },
      {
        title: 'Актуальные вопросы вакцинопрофилактики',
        type: 'main',
        headlines: [
          "Постеры Национального совета по реанимации",
          "Основы сестринского дела",
        ],
      },
      {
        title: 'Формы медицинской документации',
        type: 'second',
      },
      {
        title: 'Практические навыки',
        type: 'third',
      },
    ],
  }
  
]