

export const title = [
  {
    specialization: 'Сестринское дело',

    blocks: [
        'Инфекционная безопасность и инфекционный контроль',
        'Первичная доврачебная МСП при неотложных и экстремальных ситуациях',
        'Актуальные вопросы вакцинопрофилактики',
        'Практические навыки для проведения второго этапа первичной специализированной аккредитации',
        'Формы медицинской документации',
    ],

    second_content: [
      {id: 1, name: "1. Корь", url: ""},
      {id: 2, name: "2. Гепатит В", url: ""},
      {id: 3, name: "3. Гепатит А", url: ""},
      {id: 4, name: "1. Корь", url: ""},
      {id: 5, name: "1. Корь", url: ""},
      {id: 6, name: "1. Корь", url: ""},
      {id: 7, name: "1. Корь", url: ""},
      {id: 8, name: "1. Корь", url: ""},
      {id: 9, name: "1. Корь", url: ""},
    ]

  },
  {
    specialization: 'Ренгтенология',

    blocks: [
        'Инфекционная безопасность',
        'Первичная доврачебная МСП',
        'Вакцинопрофилактика',
        'Практические навыки',
    ],

    second_content: [
      {id: 1, name: "1. Корь", url: ""},
      {id: 2, name: "1. Корь", url: ""},
      {id: 3, name: "1. Корь", url: ""},
      {id: 4, name: "1. Корь", url: ""},
      {id: 5, name: "1. Корь", url: ""},
      {id: 6, name: "1. Корь", url: ""},
      {id: 7, name: "1. Корь", url: ""},
      {id: 8, name: "1. Корь", url: ""},
      {id: 9, name: "1. Корь", url: ""},
    ]
  },
]