

export const title = [
  {
    specialization: 'Сестринское дело',

    blocks: [
        'Инфекционная безопасность и инфекционный контроль',
        'Первичная доврачебная МСП при неотложных и экстремальных ситуациях',
        'Актуальные вопросы вакцинопрофилактики',
        'Формы медицинской документации',
        'Практические навыки для проведения второго этапа первичной специализированной аккредитации',
    ]

  },
  {
    specialization: 'Ренгтенология',

    blocks: [
      {id: 1, name: 'Инфекционная безопасность', title: "", suptitle: "", subtitle: ""},
      {id: 2, name: 'Первичная доврачебная МСП', title: "", suptitle: "", subtitle: ""},
      {id: 3, name: 'Вакцинопрофилактика', title: "", suptitle: "", subtitle: ""},
      {id: 4, name: 'Практические навыки', title: "", suptitle: "", subtitle: ""},
    ],
  },
]