


export const title = [
  {
    specialization: 'Сестринское дело',
    blocks: [
      {
        title: 'Инфекционная безопасность и инфекционный контроль',
        type: 'video',
      },
      {
        title: 'Первичная доврачебная МСП при неотложных и экстремальных ситуациях',
        type: 'main',
        headlines: [
          "Постеры Национального совета по реанимации",
          "Основы сестринского дела",
        ],
      },
      {
        title: 'Актуальные вопросы вакцинопрофилактики',
        type: 'second',
      },
      {
        title: 'Формы медицинской документации',
        type: 'third',
      },
      {
        title: "Практические навыки для проведения второго этапа первичной специализированной аккредитации",
        type: "four"
      }
    ],
  },
  {
    specialization: 'Рентгенология',
    blocks: [
      {
        title: 'Инфекционная безопасность и инфекционный контроль',
        type: 'video',
      },
      {
        title: 'фырвфоыв',
        type: 'main',
        headlines: [
          " реанимации",
          "Основы  ",
        ],
      },
      {
        title: 'Актуальные вопросы вакцинопрофилактики',
        type: 'second',
      },
      {
        title: 'Формы медицинской документации',
        type: 'third',
      },
      {
        title: "Практические навыки для проведения второго этапа первичной специализированной аккредитации",
        type: "four"
      }
    ],
  },
  
]