export const years = [
    {id: 1, year: 2026},
    {id: 2, year: 2025},
    {id: 3, year: 2024},
    {id: 4, year: 2023},
    {id: 5, year: 2022},
    {id: 6, year: 2021},
]

export const higherEducation = [
  "Ультразвуковая диагностика",
  "Организация здравоохранения и общественное здоровье",
];

export const secondaryEducation = [
  "Анестезиология и реаниматология",
  "Лечебная физкультура",
  "Медицинский массаж",
  "Операционное дело",
  "Организация сестринского дела",
  "Сестринское дело",
  "Сестринское дело в педиатрии",
  "Сестринское дело в косметологии",
  "Рентгенология",
  "Физиотерапия",
];