export const FAQ = [
    {
        id: 1,
        question: "Проводите ли вы аккредитацию?",
        answer: "Да, вы можете ознакомиться со всеми специальностями в разделе `Аккредитация`",
    },
    {
        id: 2,
        question: "Время работы академии",
        answer: "Академия работает с понедельника по пятницу с 9:00 до 17:30.",
    },
    {
        id: 3,
        question: "Какие документы нужны для подачи на аккредитацию?",
        answer: "Перечень необходимых документов зависит от специальности и вида аккредитации. Подробную информацию вы можете найти в разделе `Аккредитация`.",
    },
    {
        id: 4,
        question: "Не могу зайти в личный кабинет (неверная почта или пароль)",
        answer: "Попробуйте восстановить пароль на странице авторизации. Если сообщение для восстановления не приходит на вашу почту, возможно, при регистрации была указана другая электронная почта. Попробуйте вспомнить почту, которую использовали при регистрации, или зарегистрируйтесь заново на нужную почту.",
    },
    {
        id: 5,
        question: "Не получается зайти в вебинарную комнату",
        answer: "Доступ предоставляется не ко всем курсам, а только к тем, которые предусмотрены именно для вас согласно вашему расписанию. Проверьте расписание и убедитесь, что вебинар относится к вашему курсу.",
    },
    {
        id: 6,
        question: "Есть ли дистанционное обучение?",
        answer: "Нет, дистанционное обучение в академии не проводится.",
    },
    {
        id: 7,
        question: "Как можно найти академию?",
        answer: "Академия находится по адресу: г. Санкт-Петербург, Миллионная улица, дом 29. Мы работаем с понедельника по пятницу с 9:00 до 17:30.",
    },
    {
        id: 8,
        question: "Как связаться с академией?",
        answer: "Вы можете обратиться в академию в рабочее время с понедельника по пятницу с 9:00 до 17:30.",
    },
    {
        id: 9,
        question: "Где посмотреть расписание обучения?",
        answer: "Расписание доступно в личном кабинете. Вы можете ознакомиться с назначенными вам курсами и временем их проведения.",
    },
    {
        id: 10,
        question: "Где посмотреть информацию об аккредитации?",
        answer: "Вся основная информация о проводимой аккредитации и доступных специальностях размещена в разделе `Аккредитация`.",
    },
]